[
  {
    "id": "s01",
    "title": "Уходы профессиональной косметикой",
    "description": "После консультации косметолога, когда вы уже узнали свой тип и состояние кожи, приобрели косметику для домашнего ухода, можно начать с профессионального ухода за лицом в нашей клинике, чтобы в кратчайшие сроки улучшить и преобразить кожу.",
    "keywords": "Уходы профессиональной косметикой ухода за лицом улучшить и преобразить кожу",
    "url": "https://vipclinicspb.ru/service?id=s01"
  },
  {
    "id": "s02",
    "title": "Чистка лица/спины",
    "description": "Чистка лица/спины – это косметологическая процедура, которую проводят для очищения пор от избытка кожного сала, загрязнений и отмерших клеток.",
    "keywords": "Чистка лица/спины косметологическая процедура очищения пор от избытка кожного сала загрязнений и отмерших клеток",
    "url": "https://vipclinicspb.ru/service?id=s02"
  },
  {
    "id": "s03",
    "title": "Консультация со специалистом",
    "description": "Консультация врача-дерматолога/врача-косметолога проводится ежедневно, включая выходные и праздничные дни.",
    "keywords": "Консультация со специалистом врача дерматолога врача косметолога ключая выходные и праздничные дни",
    "url": "https://vipclinicspb.ru/service?id=s03"
  },
  {
    "id": "s04",
    "title": "Микроигольчатый RF-лифтинг “Vivace”",
    "description": "Микроигольчатый RF лифтинг на аппарате Vivace – это косметологическая безоперационная процедура, которая сочетает в себе воздействие сразу двух факторов: фракционное воздействие микроиглами и радиочастотное воздействие.",
    "keywords": "Микроигольчатый RF-лифтинг “Vivace” косметологическая безоперационная процедура фракционное воздействие микроиглами и радиочастотное воздействие",
    "url": "https://vipclinicspb.ru/service?id=s04"
  },
  {
    "id": "s05",
    "title": "Процедуры на аппарате Lumenis М22",
    "description": "Аппарат Lumenis М22 – многомодульная платформа, предназначенная для проведения процедур фотомоложения, фотоэпиляции, удаления сосудистых звездочек и пигментации.",
    "keywords": "Процедуры на аппарате Lumenis М22 многомодульная платформа процедур фотомоложения фотоэпиляции удаления сосудистых звездочек и пигментации",
    "url": "https://vipclinicspb.ru/service?id=s05"
  },
  {
    "id": "s06",
    "title": "Коллагенотерапия «Коллост», Collost Micro",
    "description": "Коллост является препаратом коллагена. Эффект от курса процедур: эффект сияния здоровой кожи, сглаживание рубцов и разглаживание морщин, выравнивание текстуры кожи и т.д.",
    "keywords": "Коллагенотерапия «Коллост», Collost Micro эффект сияния здоровой кожи сглаживание рубцов и разглаживание морщин выравнивание текстуры кожи",
    "url": "https://vipclinicspb.ru/service?id=s06"
  },
  {
    "id": "s07",
    "title": "Мезотерапия",
    "description": "Мезотерапия – это методика, при которой лекарственный препарат в микродозах вводится под кожу на небольшую глубину (внутрикожно) с помощью тонких игл. Мезотерапия может проводиться на лице, шее, волосистой части головы и теле, она решает практически все основные эстетические проблемы и даже помогает похудеть.",
    "keywords": "Мезотерапия лекарственный препарат в микродозах вводится под кожу на небольшую глубину может проводиться на лице шее  волосистой части головы и теле",
    "url": "https://vipclinicspb.ru/service?id=s07"
  },
  {
    "id": "s08",
    "title": "Коллагеностимуляция “AestheFill”",
    "description": "Коллагеностимуляция AestheFill – это эффективная методика омоложения кожи, которая способствует выработке организмом собственного коллагена. Методику по праву называют «Омоложением будущего», инновационной и безопасной anti-age терапией.",
    "keywords": "Коллагеностимуляция “AestheFill” эффективная методика омоложения кожи инновационной и безопасной anti-age терапией",
    "url": "https://vipclinicspb.ru/service?id=s08"
  },
  {
    "id": "s09",
    "title": "Введение гиалуронидазы",
    "description": "Гиалуронидаза – общее название для группы ферментов, расщепляющих кислые мукополисахариды. Он применяется как своеобразный антидот против препаратов, основанных на гиалуроновой кислоте, при необходимости её обезвреживания.",
    "keywords": "Введение гиалуронидазы применяется как своеобразный антидот против препаратов основанных на гиалуроновой кислоте",
    "url": "https://vipclinicspb.ru/service?id=s09"
  },
  {
    "id": "s10",
    "title": "Коллагеновое омоложение лица/тела «СФЕРО гель»",
    "description": "СФЕРО ® гель занимает особую нишу в эстетической косметологии. Это не филлер, а биорегенерант, который осуществляет матриксную терапию кожи. Это максимально эффективный подход к истинному омоложению кожи.",
    "keywords": "Коллагеновое омоложение лица/тела «СФЕРО гель» максимально эффективный подход к истинному омоложению кожи",
    "url": "https://vipclinicspb.ru/service?id=s10"
  },
  {
    "id": "s11",
    "title": "Ботулинотерапия",
    "description": "Ботулинотерапия - это процедура инъекционного введения ботулотоксина типа А. Уколы этого токсина расслабляют мышцы, разглаживая таким образом мимические и частично статические морщины. Новых морщин в зоне введения препарата в период его действия не появляется.",
    "keywords": "Ботулинотерапия процедура инъекционного введения ботулотоксина типа А разглаживая таким образом мимические и частично статические морщины",
    "url": "https://vipclinicspb.ru/service?id=s11"
  },
  {
    "id": "s12",
    "title": "Биоревитализация/биорепарация",
    "description": "Биоревитализация - это процедура инъекционного введения гиалуроновой кислоты под кожу. Она направлена на активное увлажнение, повышение тонуса, профилактику и разглаживание морщин, устранение следов постакне и общее улучшение состояния кожи.",
    "keywords": "Биоревитализация биорепарация процедура инъекционного введения гиалуроновой кислоты под кожу активное увлажнение повышение тонуса профилактику разглаживание морщин",
    "url": "https://vipclinicspb.ru/service?id=s12"
  },
  {
    "id": "s13",
    "title": "Плазмотерапия/плазмолифтинг",
    "description": "Плазмолифтинг – это лечебно-омолаживающая инъекционная процедура, предполагающая подкожное введение обогащенной тромбоцитами плазмы собственной крови пациента.",
    "keywords": "Плазмотерапия плазмолифтинг лечебно-омолаживающая инъекционная процедура подкожное введение обогащенной тромбоцитами плазмы собственной крови пациента",
    "url": "https://vipclinicspb.ru/service?id=s13"
  },
  {
    "id": "s14",
    "title": "Векторный лифтинг препаратом “Radiesse”",
    "description": "Волюмайзер Radiesse™ (Радиес) – уникальный дермальный филлер на основе гидроксиапатита кальция(ГАК), обеспечивающий безоперационный лифтинг лица и долговременную коррекцию морщин. Он работает как наполнитель и стимулирует процесс выработки собственного коллагена.",
    "keywords": "Векторный лифтинг препаратом “Radiesse” дермальный филлер на основе гидроксиапатита кальция лифтинг лица и долговременную коррекцию морщин",
    "url": "https://vipclinicspb.ru/service?id=s14"
  },
  {
    "id": "s15",
    "title": "Коллагенотерапия “Nithya”",
    "description": "Nithya – уникальный препарат биологического происхождения, показывающий высокий уровень результативности, как в процессе омоложения кожи лица, так и в корректирующих процедурах для тела.",
    "keywords": "Коллагенотерапия “Nithya” уникальный препарат биологического происхождения омоложения кожи лица корректирующих процедурах для тела",
    "url": "https://vipclinicspb.ru/service?id=s15"
  },
  {
    "id": "s16",
    "title": "Пилинг лица",
    "description": "Химический пилинг – это контролируемое повреждение кожи (ожог) с помощью химических составов для коррекции эстетических недостатков. ",
    "keywords": "Пилинг лица контролируемое повреждение кожи (ожог) химических составов для коррекции эстетических недостатков",
    "url": "https://vipclinicspb.ru/service?id=s16"
  },
  {
    "id": "s17",
    "title": "Лазерная эпиляция",
    "description": "Лазерная эпиляция – это удаление волоса вместе с фолликулом. Кроме того, лазерное воздействие удаляет капилляры, что питают луковицу волоска, и стволовые клетки, из которых образуется фолликул. Желаемый результат вы заметите спустя 4-6 процедур. Это условные рамки, курс может состоять из 10 и даже 12 сеансов.",
    "keywords": "Лазерная эпиляция удаление волоса вместе с фолликулом азерное воздействие удаляет капилляры желаемый результат",
    "url": "https://vipclinicspb.ru/service?id=s17"
  },
  {
    "id": "s18",
    "title": "Контурная пластика препаратами на основе ГК",
    "description": "Контурная пластика – безопасный малотравматичный метод коррекции контуров лица, устранения дряблости и старения кожи путем введения филлеров (гелей, содержащих неживотную биосинтетическую гиалуроновую кислоту).",
    "keywords": "Контурная пластика препаратами на основе ГК малотравматичный метод коррекции контуров лица устранения дряблости и старения кожи",
    "url": "https://vipclinicspb.ru/service?id=s18"
  },
  {
    "id": "s19",
    "title": "Аппаратный массаж RLS",
    "description": "Процедура предоставляет уникальную возможность достичь желаемых результатов с максимальным уровнем комфорта и без выраженного стресса для вашего организма.",
    "keywords": "Аппаратный массаж RLS уникальную возможность достичь желаемых результатов с максимальным уровнем комфорта и без выраженного стресса",
    "url": "https://vipclinicspb.ru/service?id=s19"
  },
  {
    "id": "s20",
    "title": "Удаление новообразований",
    "description": "Почему нужно и важно проверять и удалять новообразования?– вызывают дискомфорт, их можно задеть, когда вы надеваете одежду и пр.",
    "keywords": "Удаление новообразований вызывают дискомфорт их можно задеть когда вы надеваете одежду",
    "url": "https://vipclinicspb.ru/service?id=s20"
  }
]
