{
  "id": "s19",
  "title": "Аппаратный массаж RLS",
  "description": "Процедура предоставляет уникальную возможность достичь желаемых результатов с максимальным уровнем комфорта и без выраженного стресса для вашего организма.",
  "keywords": "Аппаратный массаж RLS уникальную возможность достичь желаемых результатов с максимальным уровнем комфорта и без выраженного стресса",
  "url": "https://vipclinicspb.ru/service?id=s19",
  "content": {
    "name": "Аппаратный массаж RLS",
    "preName": "Аппаратный массаж RLS",
    "noneLast": true,
    "stats": [
      {
        "title": "Продолжительность",
        "value": "60-90 мин",
        "imgUrl": "/images/icons/time.svg"
      },
      {
        "title": "Анестезия",
        "value": "Не требуется",
        "imgUrl": "/images/icons/syringe.svg"
      },
      {
        "title": "Периодичность",
        "value": "Повторять процедуру желательно 1-2 раза в год",
        "imgUrl": "/images/icons/calendar.svg"
      },
      {
        "title": "Эффект",
        "value": "Улучшается качество тела, выводится застойная жидкость, уменьшение целлюлита, запуск процесса омоложения тела",
        "imgUrl": "/images/icons/stars.svg"
      },
      {
        "title": "Рекомендуемый курс",
        "value": "Рекомендуемый интервал между сеансами – 3 дня; курс займет 3-6 недель",
        "imgUrl": "/images/icons/course.svg"
      },
      {
        "title": "Косметика",
        "value": "Не используется",
        "imgUrl": "/images/icons/drops.svg"
      }
    ],
    "textPlace": [
      {
        "type": "text",
        "text": "Процедура предоставляет уникальную возможность достичь желаемых результатов с максимальным уровнем комфорта и без выраженного стресса для вашего организма."
      },
      {
        "type": "text",
        "text": "Аппарат вооружен особой манипулой, оборудованной большим количеством вращающихся силиконовых шариков. Эти инновационные ролики не только способствуют разрушению жировых клеток, но и эффективно укрепляют мышечные волокна, помогают выведению излишней жидкости и повышению тонуса тканей, создавая гармоничное преображение вашей фигуры."
      },
      {
        "type": "text",
        "text": "<span>Уникальная особенность</span> – дополнительный источник LED света, который активно усиливает кровообращение во всех слоях мягких тканей и лимфоток. Этот световой стимулятор дополняет действие роликов, создавая комплексное воздействие на вашу кожу и ткани."
      },
      {
        "type": "text",
        "text": "Процедура RSL-скульптурирования – это не только эффективный способ улучшения фигуры, но и абсолютный комфорт. Насадка мягко скользит по выбранному участку, не оставляя синяков. Во время скульптурирования пациент ощущает прилив энергии и тепло, что гарантирует только приятные ощущения во время каждого сеанса."
      },
      {
        "type": "text",
        "text": "<span>Преимущества процедуры:</span><br>- технология RSL позволяет воздействовать на глубокие слои кожи, которые сложно проработать ручной техникой без травмирования тканей. К тому же массажные волны легко достигают труднодоступные участки, запуская процессы кровообращения, повышая тем самым эффективность;<br>- по эффективности RSL скульптурирование в разы превосходит другие массажные техники, что позволяет за несколько сеансов добиться выраженных изменений;<br>- процедуры абсолютно безболезненные, пациенты могут ощущать только легкое тепло;<br>- возможности аппарата позволяют подбирать режимы в зависимости от индивидуальных особенностей конкретного пациента;<br>- эффект процедуры не ограничивается только массажем, аппарат стимулирует выработку коллагена и эластина, гарантируя продолжительное сохранение результата;<br>- лечение на аппарате позволяет воздействовать на все ткани, нормализуя общее здоровье и улучшая эстетику тела."
      }
    ],
    "pricePlace": {
      "type": "only",
      "value": [
        {
          "title": "Первичный сеанс RSL-скульптурирования",
          "description": "",
          "prices": [
            {
              "time": "&nbsp;",
              "volume": "",
              "price": "4000₽"
            }
          ]
        },
        {
          "title": "RSL-скульптурирование",
          "description": "",
          "prices": [
            {
              "time": "1 сеанс",
              "volume": "",
              "price": "5500₽"
            }
          ]
        },
        {
          "title": "RSL-скульптурирование",
          "description": "",
          "prices": [
            {
              "time": "6 сеансов",
              "volume": "",
              "price": "30000₽"
            }
          ]
        },
        {
          "title": "RSL-скульптурирование",
          "description": "",
          "prices": [
            {
              "time": "8 сеансов",
              "volume": "",
              "price": "39000₽"
            }
          ]
        },
        {
          "title": "RSL-скульптурирование",
          "description": "",
          "prices": [
            {
              "time": "12 сеансов",
              "volume": "",
              "price": "55000₽"
            }
          ]
        }
      ]
    }
  },
  "images": {
    "desktop": {
      "first": "/images/services/s19/1.png",
      "second": "/images/services/s19/2.png",
      "third": "/images/services/s19/3.png"
    },
    "mobile": {
      "first": "/images/services/s19/1.1.png",
      "second": "/images/services/s19/2.1.png"
    }
  }
}
